{
  "Header": {
    "about": "About",
    "aboutGmh": "About GMH",
    "board": "Board of Advisors",
    "governance": "Governance",
    "governanceMenu": "Governance",
    "careers": "Careers",
    "committees": "Committees & Panels",
    "policies": "Policies",
    "partners": "Partners",
    "localPartners": "Local Partners",
    "unPartners": "UN Partners",
    "privatePartners": "Private Partners",
    "donate": "Donate",
    "projects": "Projects",
    "nationalPrograms": "National Programs",
    "unPrograms": "UN Programs",
    "gmhPrograms": "GMH Programs",
    "initiatives": "Initiatives",
    "news": "News",
    "newsMedia": "News Media",
    "events": "Events",
    "resources": "Resources",
    "dataResources": "Data & Resources",
    "toolsMethods": "Tools & Methods",
    "publications": "Publications",
    "membership": "Membership",
    "categories": "Categories",
    "applications": "Applications",
    "gmhBoard": "GMH Board",
    "openingHours": "Opening Hours : Sunday- Friday, 08:00 am - 05:00pm",
    "phone": "+4733378901"
  },
  "Home-About": {
    "title": "About GMH",
    "description": "Green Mongolia Hub NGO was established in 2024 as a legally registered civil society organization under the laws of Mongolia. The organization is accredited to the United Nations Convention to Combat Desertification (UNCCD) and is a member of both the WOCAT Global SLM Network and the Drynet Network for Land Degradation Neutrality (LDN). The organization works at the intersection of science, community empowerment, and policy advocacy, focusing on sustainable land management, rangeland restoration, climate resilience, and youth engagement.",
    "button": "Learn More"
  },
  "About-About": {
    "title": "About GMH",
    "description": "Green Mongolia Hub integrates scientific knowledge, international networks, and local experience to address Mongolia's land degradation challenges through socially, environmentally, and economically interconnected solutions.",
    "fields": [
      "Localization, field implementation, and documentation of international SLM best practices, particularly those from WOCAT (the World Overview of Conservation Approaches and Technologies— the global database for land conservation methods and technologies).",
      "Capacity building for local communities, herders, women, and youth, including trainings, hands-on demonstrations, and participatory monitoring.",
      "Supporting multi-stakeholder cooperation in land restoration, ecosystem protection, and rangeland management.",
      "Promoting Mongolia's good practices through global platforms such as UNCCD, WOCAT, and Drynet, and increasing civil society engagement in policy development.",
      "Advancing nature-based solutions and green technologies that reinforce local development and environmental sustainability."
    ]
  },
  "UNPartners": {
    "title": "UNCCD Partnership",
    "lead": "Green Mongolia Hub NGO is accredited to the United Nations Convention to Combat Desertification (UNCCD) and actively participates in major international climate and land governance processes.",
    "activities2024": "2024 Activities",
    "cop29": "UNFCCC COP29 - Participated as part of Mongolia's official delegation, representing Mongolian civil society",
    "cric23": "UNCCD CRIC23 - Participated in the Committee for the Review of the Implementation of the Convention in Panama, representing Mongolian civil society",
    "keyContributions": "Key Contributions",
    "contributionsDesc": "Through these activities, Green Mongolia Hub has:",
    "contribution1": "Raised Mongolia's rangeland degradation, water scarcity, and land degradation issues at the international level",
    "contribution2": "Directly integrated herders' and local communities' needs, priorities, and field experiences into policy discussions",
    "contribution3": "Served as a bridge \"from field to policy,\" ensuring grassroots realities are reflected in global decision-making",
    "contribution4": "Become a member of Mongolia's National Carbon Market Working Group",
    "contribution5": "Participated in several technical sub-working groups preparing for UNCCD COP17 (2026, Ulaanbaatar)",
    "unccdWebsite": "UNCCD CSO Website:",
    "wocatTitle": "WOCAT Partnership",
    "wocatDesc": "As an official member of WOCAT (World Overview of Conservation Approaches and Technologies), Green Mongolia Hub contributes to strengthening SLM practices in Mongolia.",
    "wocatActivities": "Activities",
    "wocatActivity1": "Localizing, translating, and applying WOCAT methodologies and evaluation systems to Mongolian conditions",
    "wocatActivity2": "Using WOCAT evaluation and documentation tools at the soum and local levels",
    "wocatActivity3": "Preparing to register good practices implemented in Mongolia in WOCAT's global SLM knowledge database",
    "wocatField": "Field Experience Documentation",
    "wocatFieldDesc": "Green Mongolia Hub's field experiences, including wind protection belts, afforestation seedling nurseries, and protection zones implemented in Javkhlant soum, can be fully documented and registered in WOCAT's global knowledge database.",
    "drynetTitle": "Drynet Partnership",
    "drynetDesc": "In 2024-2025, Green Mongolia Hub participated in Drynet's global programs:",
    "drynetProgram1": "Drynet Mentorship Programme",
    "drynetProgram2": "\"Community Voices for LDN\" training series",
    "drynetCapacity": "Capacity Building",
    "drynetCapacityDesc": "Through these programs, Green Mongolia Hub has gained practical experience and implementable methodologies in:",
    "drynetCapacity1": "Methods for local participation and inclusion of vulnerable groups",
    "drynetCapacity2": "Civil society governance and institutional capacity",
    "drynetCapacity3": "Mechanisms for incorporating local voices into national and international decision-making",
    "drynetCapacity4": "Land Degradation Neutrality (LDN) goals and approaches for accessible land governance impact",
    "drynetResult": "This participation has significantly strengthened Green Mongolia Hub's capacity to mobilize communities and integrate their positions into policy, project, and program levels.",
    "recognitionTitle": "International Recognition & Accreditation",
    "unccdAccredited": "UNCCD Accredited",
    "unccdAccreditedDesc": "Accredited civil society organization under the United Nations Convention to Combat Desertification",
    "wocatMember": "WOCAT Member",
    "wocatMemberDesc": "Member of the WOCAT Global Sustainable Land Management Network",
    "drynetMember": "Drynet Member",
    "drynetMemberDesc": "Member of the Drynet Network for Land Degradation Neutrality (LDN)",
    "cop17Support": "COP17 Host Support",
    "cop17SupportDesc": "Participating in technical sub-working groups for UNCCD COP17 (2026, Ulaanbaatar)"
  },
  "LocalPartners": {
    "title": "Billion Tree Fund Partnership",
    "lead": "Green Mongolia Hub, an accredited civil society organization under the United Nations Convention to Combat Desertification (UNCCD), has entered into a Memorandum of Understanding (MoU) with the Billion Tree Fund.",
    "website": "Billion Tree Fund Website:",
    "partnershipDetails": "Partnership Details",
    "partnershipDesc": "The Memorandum of Understanding was signed by:",
    "signatory1": "Ms. B. Bayarmaa, Executive Director of the Billion Tree Fund",
    "signatory2": "Ms. Ts. Mandukhai, Executive Director of Arvis Green Mongolia NGO (Green Mongolia Hub)",
    "cooperationFramework": "Cooperation Framework",
    "cooperationDesc": "Within the framework of this cooperation, Green Mongolia Hub, in its capacity as a UNCCD-accredited civil society organization, will contribute by:",
    "cooperation1": "Facilitating the transfer and localization of international knowledge, experience, and lessons learned in Mongolia",
    "cooperation2": "Promoting cross-country cooperation and exchange of experience",
    "cooperation3": "Providing analytical inputs, reports, and policy-level information, as appropriate",
    "jointProjects": "Joint Projects & Programs",
    "jointProjectsDesc": "Under the MoU, the parties have agreed to cooperate in the implementation of projects and programs aimed at:",
    "jointProject1": "Making a substantive contribution to the national \"One Billion Trees\" movement initiated by the President of Mongolia",
    "jointProject2": "Attracting international investment to the forestry sector",
    "jointProject3": "Strengthening the capacity of forestry professionals",
    "resultFinancing": "Result-Based Financing",
    "resultFinancingDesc": "As part of the cooperation, result-based financing approaches will be explored for projects and programs in the areas of:",
    "resultFinancing1": "Afforestation",
    "resultFinancing2": "Reforestation",
    "resultFinancing3": "Agroforestry",
    "resultFinancing4": "Assessment of forest carbon credits",
    "resultFinancing5": "Mobilization of additional financial resources",
    "forestCarbon": "Forest Carbon Programs",
    "forestCarbonDesc": "Within the framework of the One Billion Trees national movement, the parties will support the participation of relevant stakeholders in forest carbon programs as a means of meeting equivalent conservation or protection commitments, while working to ensure that tangible outcomes are monitored and verified over the long term.",
    "otherPartners": "Other National & Local Partners",
    "otherPartnersDesc": "Green Mongolia Hub (GMH) works closely with a range of national and local partners, including:",
    "giz": "GIZ Mongolia",
    "gizDesc": "Collaboration on sustainable land management and capacity building initiatives",
    "stream": "STREAM+ Programme",
    "streamDesc": "Partnership on water and rangeland resource management",
    "forestry": "Forestry Units",
    "forestryDesc": "Collaboration with local forestry units on afforestation and restoration projects",
    "soum": "Soum Governments",
    "soumDesc": "Working with local administrations on community-based environmental initiatives",
    "keyActivities": "Key Activities with Local Partners",
    "keyActivitiesDesc": "Key activities include:",
    "activity1": "Trainings on pasture and water resource management",
    "activity2": "Meetings with herder groups, women's groups, and youth leaders",
    "activity3": "Volunteer-based environmental stewardship and awareness campaigns",
    "keyActivitiesResult": "This ensures that GMH's work is rooted in field realities and aligned with community needs and priorities."
  },
  "PrivatePartners": {
    "title": "Kubuqi Model Initiative",
    "lead": "Joint pilot Agrivoltaics project—combining agriculture and solar energy—in the Gobi region of Mongolia.",
    "subtitle": "\"Kubuqi Model — advancing ecological restoration, industry development, and improved livelihoods\"",
    "collaborationPartners": "Collaboration Partners",
    "zheshang": "Zheshang Development Group",
    "zheshangDesc": "Solar Power Systems Co., Ltd. (China)",
    "longi": "Longi Solar",
    "longiDesc": "China",
    "gmh": "Green Mongolia Hub",
    "gmhDesc": "NGO (UNCCD-accredited CSO)",
    "showcaseEvent": "Showcase Event:",
    "showcaseEventDesc": "UNCCD COP17 — Ulaanbaatar, Mongolia (18–27 August 2026)",
    "whatIsKubuqi": "What is the Kubuqi Model?",
    "kubuqiDesc": "Kubuqi Desert (China, Inner Mongolia) has become a globally recognized model for combating desertification, reducing land degradation, and climate-resilient development through:",
    "kubuqi1": "Multi-stakeholder cooperation",
    "kubuqi2": "Public-private partnerships",
    "kubuqi3": "Restored ~18,000 km² of degraded desert land",
    "kubuqi4": "Built 2,200 MW integrated solar & wind renewable energy system",
    "ecologicalRestoration": "Ecological Restoration",
    "ecologicalRestorationDesc": "Reducing desertification, land degradation, and soil erosion. Restoring vegetation cover and maintaining ecosystem balance.",
    "renewableEnergy": "Renewable Energy",
    "renewableEnergyDesc": "Leveraging 2,200 MW of solar and wind power systems. Supporting irrigation systems, greenhouse farming, and animal husbandry.",
    "communityEngagement": "Community Engagement",
    "communityEngagementDesc": "Ensuring active participation of local communities. Creating employment and income-generating opportunities.",
    "projectGoals": "Project Goals & Vision",
    "mainGoal": "Main Goal",
    "mainGoalDesc": "To integrate solar energy solutions with ecological restoration in order to develop climate-resilient and adaptable local communities.",
    "expectedOutcomes": "Expected Outcomes:",
    "outcome1": "Combat desertification and land degradation, while restoring and increasing vegetation cover",
    "outcome2": "Revive biodiversity and enhance ecosystem",
    "outcome3": "Improve community livelihoods by supporting irrigation systems, greenhouse farming, and livestock production through renewable energy",
    "outcome4": "Power rural (agro) production and processing sectors with clean energy",
    "projectImplementation": "Project Implementation",
    "projectImplementationDesc": "Our project will be implemented in Mongolia's Gobi region, drawing on the proven approaches of the Kubuqi Model:",
    "implementation1": "Ecological Restoration",
    "implementation1Desc": "Combat desertification and land degradation. Restore vegetation cover and improve land productivity.",
    "implementation2": "Sector Development",
    "implementation2Desc": "Introduce agrivoltaics (PV + agriculture). Clean energy solutions and efficient irrigation systems. Support climate-smart agriculture powered by renewable energy.",
    "implementation3": "Community Engagement",
    "implementation3Desc": "Community-based model engaging local farmers. Increase income opportunities. Create sustainable livelihoods.",
    "pilotSite": "Pilot Site & Scalable Replication",
    "pilotSiteTitle": "Prototype Demonstration Site",
    "pilotLocation": "Location:",
    "pilotLocationDesc": "Gobi region",
    "pilotInitial": "Initial Phase:",
    "pilotInitialDesc": "50–150 ha of land restoration + 1–5 MW Agro-PV system",
    "pilotScale": "Scale-Up Phase:",
    "pilotScaleDesc": "Expansion to multiple sites with increased land restoration and solar capacity",
    "pilotSuccess": "If the pilot proves successful, it will be scaled into a national model, similar to the Kubuqi expansion pathway.",
    "visionStatement": "\"Restore the Land • Empower Communities • Build a Legacy\"",
    "visionSubtitle": "Building a replicable, climate-smart future for Mongolia's drylands."
  },
  "Donate": {
    "title": "Restore Land for Long-Term Impact",
    "subtitle": "Together, strengthening land, water, and ecosystem resilience in Mongolia.",
    "whySupport": "Why Support Land Restoration?",
    "whySupportDesc": "Land restoration is essential to addressing desertification, drought, and climate risk. Through science-based and community-led approaches, Green Mongolia Hub supports sustainable land management, rangeland restoration, and nature-based solutions in areas most affected by land degradation.",
    "whySupportDesc2": "Your contribution helps advance evidence-based action aligned with UNCCD objectives, Mongolia's NDCs, and Vision 2030 priorities.",
    "supportToday": "Support Today",
    "giveOnce": "Give Once",
    "giveOnceDesc": "Make a one-time donation to support our land restoration initiatives",
    "giveMonthly": "Give Monthly",
    "giveMonthlyDesc": "Set up a recurring monthly donation to provide sustained support",
    "donateNow": "Donate Now",
    "setUpMonthly": "Set Up Monthly",
    "selectAmount": "Select an amount to contribute:",
    "secureCheckout": "Secure checkout",
    "institutionalSupport": "Interested in institutional or corporate support?",
    "institutionalSupportDesc": "Click here to partner with us on land restoration and climate resilience initiatives.",
    "partnerWithUs": "Partner With Us",
    "yourSupport": "Your Support Makes a Difference",
    "landRestoration": "Land Restoration",
    "landRestorationDesc": "Combat desertification and restore degraded lands",
    "communityEmpowerment": "Community Empowerment",
    "communityEmpowermentDesc": "Support herders, women, and youth capacity building",
    "climateResilience": "Climate Resilience",
    "climateResilienceDesc": "Build resilience to drought and climate change",
    "readyToDonate": "Ready to Make a Difference?"
  }
}
