{
  "Header": {
    "about": "Бидний тухай",
    "aboutGmh": "GMH тухай",
    "board": "Зөвлөх зөвлөл",
    "governance": "Засаглал",
    "governanceMenu": "Засаглал",
    "careers": "Ажлын байр",
    "committees": "Хороод ба зөвлөл",
    "policies": "Бодлого",
    "partners": "Түншүүд",
    "localPartners": "Дотоодын түншүүд",
    "unPartners": "НҮБ-ын түншүүд",
    "privatePartners": "Хувийн хэвшлийн түншүүд",
    "donate": "Хандивлах",
    "projects": "Төслүүд",
    "nationalPrograms": "Үндэсний хөтөлбөрүүд",
    "unPrograms": "НҮБ-ын хөтөлбөрүүд",
    "gmhPrograms": "GMH хөтөлбөрүүд",
    "initiatives": "Санаачилга",
    "news": "Мэдээ",
    "newsMedia": "Мэдээ мэдээлэл",
    "events": "Эвент",
    "resources": "Нөөц",
    "dataResources": "Өгөгдөл ба нөөц",
    "toolsMethods": "Хэрэгсэл ба арга",
    "publications": "Нийтлэл",
    "membership": "Гишүүнчлэл",
    "categories": "Ангилал",
    "applications": "Өргөдөл",
    "gmhBoard": "GMH зөвлөл",
    "openingHours": "Ажлын цаг : Ням- Баасан, 08:00 - 17:00",
    "phone": "+4733378901"
  },
  "Home-About": {
    "title": "GMH тухай",
    "description": "Green Mongolia Hub NGO нь 2024 онд байгуулагдсан, Монгол Улсын хууль тогтоомжийн дагуу бүртгэлтэй, НҮБ-ын Цөлжилттэй тэмцэх конвенцид (UNCCD) итгэмжлэгдсэн, WOCAT (Газар хамгаалалт, зохистой ашиглалтын арга зүй ба технологийн дэлхийн сан) болон Drynet-ийн гишүүнчлэлтэй иргэний нийгмийн байгууллага юм.",
    "button": "Дэлгэрэнгүй"
  },
  "About-About": {
    "title": "GMH тухай",
    "description": "Байгууллага нь одоогоор нийтлэг бүтэцтэй, төслөөс хамаарч уян хатан нэмэгддэг (project-based) хүний нөөцийн тогтолцоотой ажилладаг. Энэ нь олон улсын жижиг грантуудад түгээмэл, ил тод байдлыг хангах загвар юм.",
    "fields": [
      "Тогтвортой газрын менежмент (SLM)-ийн олон улсын шилдэг аргачлалыг (WOCAT - Газар хамгаалалт, зохистой ашиглалтын арга зүй ба технологийн дэлхийн сан) нутагшуулах, талбай дээр хэрэгжүүлэх ба баримтжуулах",
      "Орон нутгийн иргэд, малчид, эмэгтэйчүүд, залуучуудын чадавхыг нэмэгдүүлэх сургалт, дадлага, оролцоот мониторинг зохион байгуулах",
      "Нөхөн сэргээлт, экосистемийн хамгаалал, бэлчээрийн менежмент-ийн чиглэлд олон талт хамтын ажиллагааг дэмжих",
      "Монголын сайн туршлагыг UNCCD, WOCAT, Drynet зэрэг олон улсын платформ дээр түгээн, бодлого боловсруулахад иргэдийн оролцоог нэмэгдүүлэх",
      "Байгальд суурилсан шийдэл, ногоон технологийн мэдлэгийн түвшинг ахиулах, нутгийн хөгжлийг дэмжих"
    ]
  },
  "UNPartners": {
    "title": "НҮБ-ын Цөлжилттэй Тэмцэх Конвенцийн Түншлэл",
    "lead": "Green Mongolia Hub NGO нь НҮБ-ын Цөлжилттэй тэмцэх конвенцид (UNCCD) итгэмжлэгдсэн бөгөөд олон улсын уур амьсгал, газрын засаглалын гол үйл явцуудад идэвхтэй оролцож байна.",
    "activities2024": "2024 оны үйл ажиллагаа",
    "cop29": "UNFCCC COP29 - Монгол Улсын албан ёсны төлөөлөгчдийн бүрэлдэхүүнд багтан оролцож, Монголын иргэний нийгмийг төлөөлсөн",
    "cric23": "UNCCD CRIC23 - Панам Улсад зохион байгуулагдсан Конвенцийн хэрэгжилтийг хянах хорооны хуралд оролцож, Монголын иргэний нийгмийг төлөөлсөн",
    "keyContributions": "Гол хувь нэмэр",
    "contributionsDesc": "Эдгээр үйл ажиллагааны хүрээнд Green Mongolia Hub нь:",
    "contribution1": "Монгол Улсын бэлчээрийн доройтол, усны хомсдол, газрын доройтлын бодит нөхцөл байдлыг олон улсын түвшинд хөндөн тавьсан",
    "contribution2": "Малчид, орон нутгийн иргэдийн хэрэгцээ, тэргүүлэх асуудал, газар дээрх туршлагыг бодлогын хэлэлцүүлэгт шууд тусгасан",
    "contribution3": "\"Орон нутгаас бодлого руу\" чиглэсэн гүүрийн үүрэг гүйцэтгэн, суурь түвшний бодит байдал дэлхийн шийдвэр гаргалтад тусгагдах нөхцөлийг бүрдүүлсэн",
    "contribution4": "Монгол Улсын Нүүрстөрөгчийн зах зээлийн үндэсний ажлын хэсгийн гишүүн болсон",
    "contribution5": "UNCCD COP17 (2026 он, Улаанбаатар хот)-ын бэлтгэл ажлын хүрээнд байгуулагдсан хэд хэдэн техникийн дэд ажлын хэсэгт оролцож байна",
    "unccdWebsite": "НҮБ-ын Цөлжилттэй Тэмцэх Конвенцийн ИНБ вэб сайт:",
    "wocatTitle": "WOCAT Түншлэл",
    "wocatDesc": "WOCAT (Газрын хамгаалалт, зохистой ашиглалтын арга зүй ба технологийн дэлхийн сан)-ийн албан ёсны гишүүний хувьд Green Mongolia Hub нь Монголд SLM практикийг бэхжүүлэхэд хувь нэмэр оруулж байна.",
    "wocatActivities": "Үйл ажиллагаа",
    "wocatActivity1": "WOCAT-ын арга зүй, үнэлгээний тогтолцоог Монголын нөхцөлд нутагшуулах, орчуулах, хэрэглэх",
    "wocatActivity2": "Сум, орон нутгийн түвшинд WOCAT-ын үнэлгээ, баримтжуулалтын хэрэгслүүдийг ашиглах",
    "wocatActivity3": "Монгол Улсад хэрэгжиж буй сайн туршлагуудыг WOCAT-ын дэлхийн SLM мэдээллийн санд бүртгэхэд бэлтгэх",
    "wocatField": "Талбайн туршлагын баримтжуулалт",
    "wocatFieldDesc": "Жавхлант суманд хэрэгжүүлсэн салхины хамгаалалтын зурвас, ойжуулалтын суулгацын үржүүлгийн газар, хамгаалалтын бүсүүд зэрэг Green Mongolia Hub-ийн талбайн туршлагыг WOCAT-ын дэлхийн мэдээллийн санд бүрэн баримтжуулан бүртгэх боломжтой.",
    "drynetTitle": "Drynet Түншлэл",
    "drynetDesc": "2024–2025 онд Green Mongolia Hub нь Drynet-ийн дараах дэлхийн хөтөлбөрүүдэд хамрагдсан:",
    "drynetProgram1": "Drynet Mentorship Programme",
    "drynetProgram2": "\"Community Voices for LDN\" сургалтын цуврал",
    "drynetCapacity": "Чадавх бэхжүүлэх",
    "drynetCapacityDesc": "Эдгээр хөтөлбөрөөр дамжуулан Green Mongolia Hub нь дараах чиглэлд бодит туршлага, хэрэгжихүйц аргачлалыг эзэмшсэн:",
    "drynetCapacity1": "Орон нутгийн оролцоо, эмзэг бүлгүүдийг хамруулах арга зүй",
    "drynetCapacity2": "Иргэний нийгмийн засаглал, институцийн чадавх",
    "drynetCapacity3": "Орон нутгийн дуу хоолойг үндэсний болон олон улсын шийдвэр гаргалтад тусгах механизм",
    "drynetCapacity4": "Газрын доройтлыг тэглэх (LDN) зорилт, хүртээмжтэй газрын засаглалын нөлөөллийн арга барил",
    "drynetResult": "Энэхүү оролцоо нь Green Mongolia Hub-ийн олон нийтийг идэвхжүүлэх, тэдний байр суурийг бодлого, төсөл хөтөлбөрийн түвшинд нэгтгэн тусгах чадавхыг мэдэгдэхүйц бэхжүүлсэн.",
    "recognitionTitle": "Олон улсын хүлээн зөвшөөрөл ба итгэмжлэл",
    "unccdAccredited": "UNCCD-д итгэмжлэгдсэн",
    "unccdAccreditedDesc": "НҮБ-ын Цөлжилттэй тэмцэх конвенцид итгэмжлэгдсэн иргэний нийгмийн байгууллага",
    "wocatMember": "WOCAT Гишүүн",
    "wocatMemberDesc": "Газрын тогтвортой менежментийн (SLM) дэлхийн сүлжээний гишүүн",
    "drynetMember": "Drynet Гишүүн",
    "drynetMemberDesc": "Газрын доройтлыг тэглэх (LDN) чиглэлээрх олон улсын сүлжээний гишүүн",
    "cop17Support": "COP17 Зохион Байгуулагч Орны Дэмжлэг",
    "cop17SupportDesc": "UNCCD COP17 (2026 он, Улаанбаатар хот)-ын техникийн дэд ажлын хэсгүүдэд оролцож байна"
  },
  "LocalPartners": {
    "title": "Тэрбум Мод Сантай Түншлэл",
    "lead": "НҮБ-ын Цөлжилттэй тэмцэх конвенцид (UNCCD) итгэмжлэгдсэн иргэний нийгмийн байгууллага болох Green Mongolia Hub нь Тэрбум мод сантай Харилцан ойлголцлын санамж бичиг байгууллаа.",
    "website": "Тэрбум мод сангийн вэб сайт:",
    "partnershipDetails": "Түншлэлийн дэлгэрэнгүй",
    "partnershipDesc": "Харилцан ойлголцлын санамж бичигт дараах хүмүүс гарын үсэг зурсан:",
    "signatory1": "Б.Баярмаа, Тэрбум мод сангийн Гүйцэтгэх захирал",
    "signatory2": "Ц.Мандухай, \"Арвис Ногоон Монгол\" ТББ-ын Гүйцэтгэх захирал (Green Mongolia Hub)",
    "cooperationFramework": "Хамтын ажиллагааны хүрээ",
    "cooperationDesc": "Энэ хүрээнд Green Mongolia Hub нь UNCCD-д бүртгэлтэй иргэний нийгмийн байгууллагын хувьд дараах үүргийг хэрэгжүүлнэ:",
    "cooperation1": "Олон улсын мэдлэг, туршлага, сургамжийг Монгол Улсад нутагшуулах, улс хоорондын хамтын ажиллагаа, туршлага солилцоог дэмжих",
    "cooperation2": "Улс хоорондын хамтын ажиллагаа, туршлага солилцоог дэмжих",
    "cooperation3": "Дүн шинжилгээ, тайлан, бодлогын түвшний мэдээллээр хувь нэмэр оруулах",
    "jointProjects": "Хамтран Төсөл Хөтөлбөр",
    "jointProjectsDesc": "Санамж бичгийн хүрээнд, Монгол Улсын Ерөнхийлөгчийн санаачилсан \"Тэрбум мод\" тарих үндэсний хөдөлгөөнд жинтэй хувь нэмэр оруулах, Олон улсаас ойн салбарт хөрөнгө оруулалт татах, ойн мэргэжилтнүүдийг чадавхжуулах зорилгоор хамтран төсөл хөтөлбөр хэрэгжүүлэхээр болж байна.",
    "jointProject1": "Монгол Улсын Ерөнхийлөгчийн санаачилсан \"Тэрбум мод\" үндэсний хөдөлгөөнд жинтэй хувь нэмэр оруулах",
    "jointProject2": "Ойн салбарт олон улсын хөрөнгө оруулалт татах",
    "jointProject3": "Ойн мэргэжилтнүүдийг чадавхжуулах",
    "resultFinancing": "Үр дүнд суурилсан санхүүжилт",
    "resultFinancingDesc": "Хамтын ажиллагааны үр дүнд ойжуулалт, ойн үржүүлэг, агро-ойн аж ахуйн чиглэлийн төсөл хөтөлбөрт үр дүнд суурилсан санхүүжилт олгож, ойн нүүрстөрөгчийн кредитийг үнэлж, нэмэлт санхүүжилт бүрдүүлэх ажил ч хийгдэхээр болж байна.",
    "resultFinancing1": "Ойжуулалт",
    "resultFinancing2": "Ойн нөхөн сэргээлт",
    "resultFinancing3": "Агро-ойн аж ахуй",
    "resultFinancing4": "Ойн нүүрстөрөгчийн кредитийг үнэлэх",
    "resultFinancing5": "Нэмэлт санхүүжилт бүрдүүлэх",
    "forestCarbon": "Ойн Нүүрстөрөгчийн Хөтөлбөр",
    "forestCarbonDesc": "Тэрбум мод үндэсний хөдөлгөөний хүрээнд үүрэг хүлээсэн талууд ойн нүүрстөрөгчийн хөтөлбөрт хамрагдах замаар үүргээ дүйцүүлэн хамгаалах боломжийг бүрдүүлэхэд оролцож, бодит үр дүнг урт хугацаанд хянан, баталгаажуулахаар ажиллана.",
    "otherPartners": "Бусад Үндэсний ба Орон Нутгийн Түншүүд",
    "otherPartnersDesc": "Green Mongolia Hub (GMH) нь дараах үндэсний болон орон нутгийн олон талт түншүүдтэй нягт хамтран ажилладаг:",
    "giz": "GIZ Mongolia",
    "gizDesc": "Тогтвортой газрын менежмент болон чадавх бэхжүүлэх санаачилгууд дээр хамтран ажиллах",
    "stream": "STREAM+ Хөтөлбөр",
    "streamDesc": "Ус болон бэлчээрийн нөөцийн менежментийн түншлэл",
    "forestry": "Ойн Анги Нэгжүүд",
    "forestryDesc": "Ойжуулалт болон нөхөн сэргээлтийн төслүүд дээр орон нутгийн ойн анги нэгжүүдтэй хамтран ажиллах",
    "soum": "Сумын Захиргаа",
    "soumDesc": "Орон нутгийн захиргаатайгаа олон нийтэд түшиглэсэн байгаль орчны санаачилгууд дээр ажиллах",
    "keyActivities": "Орон Нутгийн Түншүүдтэй Хамтран Гүйцэтгэж Буй Үндсэн Үйл Ажиллагаа",
    "keyActivitiesDesc": "Үндсэн үйл ажиллагаанд дараах ажлууд багтана:",
    "activity1": "Бэлчээрийн болон усны нөөцийн менежментийн чиглэлээрх сургалт",
    "activity2": "Малчдын бүлэг, эмэгтэйчүүдийн бүлэг, залуучуудын манлайлагчидтай хийх уулзалт, хэлэлцүүлэг",
    "activity3": "Сайн дурын үндсэн дээр хэрэгжих байгаль орчны хамгаалал, орчны мэдлэг олгох, нөлөөллийн аянууд",
    "keyActivitiesResult": "Эдгээр үйл ажиллагаа нь Green Mongolia Hub-ийн ажлыг газар дээрх бодит нөхцөл байдалд тулгуурласан, мөн орон нутгийн иргэдийн хэрэгцээ, тэргүүлэх чиглэлтэй уялдсан байдлаар хэрэгжих нөхцөлийг хангаж байна."
  },
  "PrivatePartners": {
    "title": "Кубучийн Загварын Санаачилга",
    "lead": "Монголын Говийн бүсэд хөдөө аж ахуйн хосолмол нарны (агровольтайк) эрчим хүчний туршилтын төслийг хамтран хэрэгжүүлэх.",
    "subtitle": "\"Кубучи загвар — экологийн нөхөн сэргээлт, салбарын хөгжил, иргэдийн амьжиргааг сайжруулах\"",
    "collaborationPartners": "Хамтран ажиллагч талууд",
    "zheshang": "Zheshang Development Group",
    "zheshangDesc": "Solar Power Systems Co., Ltd. (БНХАУ)",
    "longi": "Longi Solar",
    "longiDesc": "БНХАУ",
    "gmh": "Green Mongolia Hub",
    "gmhDesc": "ТББ (UNCCD итгэмжлэгдсэн ИНБ)",
    "showcaseEvent": "Танилцуулах арга хэмжээ:",
    "showcaseEventDesc": "UNCCD COP17 — Улаанбаатар, Монгол улс (2026 оны 8-р сарын 18–27)",
    "whatIsKubuqi": "Кубучи загвар гэж юу вэ?",
    "kubuqiDesc": "Кубучи цөл (БНХАУ, Өвөр Монгол) нь дараах арга замаар цөлжилттэй тэмцэх, газрын доройтлыг бууруулах, уур амьсгалд тэсвэртэй хөгжлийн дэлхий дахинд хүлээн зөвшөөрөгдсөн жишиг загвар болсон:",
    "kubuqi1": "Олон талт хамтын ажиллагаа",
    "kubuqi2": "Төр-хувийн хэвшлийн санаачилга",
    "kubuqi3": "~18,000 км² талбайд газрын доройтлыг бууруулсан",
    "kubuqi4": "2,200 МВт-ын нар ба салхины сэргээгдэх эрчим хүчний цогц шийдэлтэй систем байгуулсан",
    "ecologicalRestoration": "Экологийн Нөхөн Сэргээлт",
    "ecologicalRestorationDesc": "Цөлжилт, хөрсний доройтол, элэгдлийг бууруулж, ургамлын бүрхэвчийг сэргээж, экосистемийн тэнцвэрийг хадгалах.",
    "renewableEnergy": "Сэргээгдэх Эрчим Хүч",
    "renewableEnergyDesc": "2,200 МВт-ын нарны болон салхины эрчим хүчний системд суурилан, усалгааны систем, хүлэмжийн аж ахуй, мал аж ахуйн үйлдвэрлэлийг хөгжүүлэх, бүс нутгийн эдийн засгийн тогтвортой өсөлтийг хангах.",
    "communityEngagement": "Иргэдийн Оролцоо",
    "communityEngagementDesc": "Орон нутгийн иргэдийн идэвхтэй оролцоо, хөдөлмөр эрхлэлт, орлогыг нэмэгдүүлэх үйл ажиллагааг дэмжиж, тогтвортой амьжиргааг бүрдүүлнэ.",
    "projectGoals": "Төслийн Зорилго ба Алсын Хараа",
    "mainGoal": "Гол зорилго",
    "mainGoalDesc": "Нарны эрчим хүчний шийдлийг байгаль орчны нөхөн сэргээлтийн ажилтай уялдуулж, уур амьсгалын өөрчлөлтөнд дасан зохицох чадвартай, тэсвэртэй орон нутаг хөгжүүлэх.",
    "expectedOutcomes": "Хүлээгдэж буй үр дүн:",
    "outcome1": "Цөлжилт, хөрсний доройтлыг бууруулж, ургамлын бүрхэвчийг сэргэн нэмэгдүүлэх",
    "outcome2": "Биологийн олон янз байдлыг сэргээж, экосистемийг сайжруулах",
    "outcome3": "Сэргээгдэх эрчим хүчээр усалгааны систем, хүлэмжийн болон мал аж ахуйн үйлдвэрлэлийг дэмжиж, иргэдийн амьжиргааг сайжруулах",
    "outcome4": "Цэвэр эрчим хүчний эх үүсвэрээр xөдөө (агро)-аж ахуй, боловсруулалтын салбарыг тэжээх",
    "projectImplementation": "Төслийн Хэрэгжилт",
    "projectImplementationDesc": "Манай төсөл Монголын Говийн бүсэд Кубучи загвараар судлагдсан арга барил дээр үндэслэн хэрэгжинэ:",
    "implementation1": "Экологийн Нөхөн Сэргээлт",
    "implementation1Desc": "Цөлжилт, газрын доройтлыг бууруулах, ургамлын бүрхэвч сэргээх",
    "implementation2": "Салбарын Хөгжил",
    "implementation2Desc": "Агровольтайк (PV + хөдөө аж ахуй) технологи, цэвэр эрчим хүч, усалгааны систем нэвтрүүлэх",
    "implementation3": "Иргэдийн Оролцоо",
    "implementation3Desc": "Нутгийн фермер, хөдөө орон нутгийн иргэдийн оролцоотой, орлого нэмэгдэх загвар",
    "pilotSite": "Жишиг Талбай ба Харилцан Холбоо",
    "pilotSiteTitle": "Туршилтын талбай",
    "pilotLocation": "Байршил:",
    "pilotLocationDesc": "Говийн бүс",
    "pilotInitial": "Эх үе шат:",
    "pilotInitialDesc": "50-150 га нөхөн сэргэлт + PV1-5 МВт",
    "pilotScale": "Өргөтгөл:",
    "pilotScaleDesc": "Хэд хэдэн талбайд, өргөтгөсөн хэмжээ",
    "pilotSuccess": "Туршилт амжилттай бол улсын хэмжээний жишиг загвар болгон өргөжүүлнэ (Кубучи мэтчилэн).",
    "visionStatement": "\"Газрыг сэргээж, амьдралыг дэмжиж, өвийг бүтээе!\"",
    "visionSubtitle": "Монголын хуурай бүсийн хувьд давтагдах боломжтой, уур амьсгалд ухаалаг ирээдүйг бүтээх."
  },
  "Donate": {
    "title": "Газрын нөхөн сэргээлтийг дэмжиж, урт хугацааны бодит нөлөө үзүүлье",
    "subtitle": "Хамтдаа Монгол Улсын газар, ус, экосистемийн тэсвэржилтийг бэхжүүлцгээе.",
    "whySupport": "Яагаад газрын нөхөн сэргээлтийг дэмжих ёстой вэ?",
    "whySupportDesc": "Газрын нөхөн сэргээлт нь цөлжилт, ган, уур амьсгалын эрсдэлийг бууруулах үндсэн арга замуудын нэг юм. Green Mongolia Hub нь шинжлэх ухаанд суурилсан, олон нийтэд түшиглэсэн арга барилаар газрын тогтвортой менежмент, бэлчээрийн нөхөн сэргээлт, байгальд суурилсан шийдлүүдийг газрын доройтол хамгийн ихээр илэрч буй бүс нутгуудад хэрэгжүүлж байна.",
    "whySupportDesc2": "Таны оруулж буй хандив нь UNCCD-ийн зорилтууд, Монгол Улсын NDC-ууд, Vision 2030 бодлоготой уялдсан, нотолгоонд суурилсан үйл ажиллагааг дэмжихэд чиглэнэ.",
    "supportToday": "Өнөөдөр дэмжих",
    "giveOnce": "Нэг удаа хандив өгөх",
    "giveOnceDesc": "Манай газрын нөхөн сэргээлтийн санаачилгуудыг дэмжих нэг удаагийн хандив өгөх",
    "giveMonthly": "Сар бүр тогтмол хандив өгөх",
    "giveMonthlyDesc": "Тасралтгүй дэмжлэг үзүүлэхийн тулд сар бүр давтагддаг хандив тохируулах",
    "donateNow": "Одоо хандивлах",
    "setUpMonthly": "Сар бүр тохируулах",
    "selectAmount": "Хандивын хэмжээг сонгох:",
    "secureCheckout": "Аюулгүй төлбөрийн систем",
    "institutionalSupport": "Байгууллагын эсвэл корпорацийн дэмжлэгт сонирхолтой байна уу?",
    "institutionalSupportDesc": "Газрын нөхөн сэргээлт болон уур амьсгалын тэсвэржилтийн санаачилгууд дээр бидэнтэй хамтран ажиллахыг хүсвэл энд дарна уу.",
    "partnerWithUs": "Бидэнтэй Хамтран Ажиллах",
    "yourSupport": "Таны дэмжлэг ялгаа үүсгэж байна",
    "landRestoration": "Газрын Нөхөн Сэргээлт",
    "landRestorationDesc": "Цөлжилттэй тэмцэж, доройтсон газрыг сэргээх",
    "communityEmpowerment": "Олон Нийтийн Чадварыг Бэхжүүлэх",
    "communityEmpowermentDesc": "Малчид, эмэгтэйчүүд, залуучуудын чадавх бэхжүүлэхэд дэмжлэг үзүүлэх",
    "climateResilience": "Уур Амьсгалын Тэсвэржилт",
    "climateResilienceDesc": "Ган болон уур амьсгалын өөрчлөлтөд тэсвэртэй байдлыг бүрдүүлэх",
    "readyToDonate": "Ялгаа үүсгэхэд бэлэн үү?"
  }
}
